[
    {
        "type": "text",
        "text": "10.1 Technical specification ",
        "text_level": 1,
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Technical specifications may change from time to time. Renishaw reserves the right to change any technical specification at any time without prior notification. Any specification not listed in the table below is available on request by using the contact details indicated earlier. ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "For the Site preparation guide refer to H-5800-0838 or contact your local Renishaw office. ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "All dimensions are quoted length $\\times$ width $\\times$ height. ",
        "page_idx": 0
    },
    {
        "type": "table",
        "img_path": "images/13cf2427f2e3ade3ceee06ede63fc51d5793678a25dbf58985ec45ba5121b0ad.jpg",
        "table_caption": [],
        "table_footnote": [],
        "table_body": "\n\n<html><body><table><tr><td>Dimensions without accessories - AM250/ AM400</td><td>853 mm ×1700 mm ×2115 mm (33.6 in × 66.9 in × 83.3 in)</td></tr><tr><td>Height including fill bottle - AM250/AM400</td><td>2 500 mm (98.4 in)</td></tr><tr><td>Size of build chamber (X x Y x Z)</td><td>250 mm × 250 mm × 300 mm (10 in × 10 in × 12 in)</td></tr><tr><td>Typical maximum build envelope (X x Y x Z) (using standard 15 mm /3/5 in substrate)</td><td>248 mm × 248 mm × 285 mm (10 in × 10 in × 11 in)</td></tr><tr><td>Minimum pressure in chambers (vacuum)</td><td>950 mbar-gauge or 5 kPa (-13.8 psi)</td></tr><tr><td>Working pressure in chamber (overpressure)</td><td>10 to 20 mbar-gauge or 101 to 202 kPa (0.15 to 0.30 psi)</td></tr><tr><td>Power supply</td><td>220 V to 240 V, 16 A, 45 to 60 Hz, single phase, or localised via transformer</td></tr><tr><td>Data connections</td><td>Standard network connection RJ45</td></tr><tr><td>Chilled water connection</td><td>From chiller</td></tr><tr><td>Argon gas supply connection</td><td>3/8 in BSP male cone fitting</td></tr><tr><td>Dry air supply - AM400 only</td><td>10 mm diameter pneumatic tube to air drier, 6 mm diameter from drier to AM400. 1.6 bar to 2.4 bar (23 psi to 35 psi) minimum flow</td></tr><tr><td>Running argon consumption (after initial fill)</td><td>of 10 I/min (0.35 ft3) 10 L/hr to 50 L/hr (0.4 to 1.8 ft3/hr)</td></tr><tr><td>Filling / purge consumption</td><td>600 L to 1 500 L (21 ft to 53 ft3)</td></tr><tr><td>Argon quality (greatest permissible</td><td>20 ppm or better (99.998% pure)</td></tr><tr><td>impurities) Continuous noise level</td><td>67 dB</td></tr><tr><td>Maximum noise level (temporary)</td><td>68 dB</td></tr></table></body></html>\n\n",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "10.2 Oxygen level monitoring within the room ",
        "text_level": 1,
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Refer to the Site preparation guide, risk assessments to establish whether or not there is a need for low-level oxygen level monitoring within the room. Argon can be discharged into the room when the chamber doors are opened. Additionally, whilst the system is purging, argon is exhausted to the atmosphere. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "The system features an argon exhaust port which may be connected to an external ventilation point, Renishaw do not recommend this. Refer to the Site preparation guide for details of AM250/AM400 system emissions. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "WARNING: RENISHAW RECOMMEND THAT A ROOM OXYGEN SENSOR IS INSTALLED. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "10.3 Transport and system relocation ",
        "text_level": 1,
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "If your AM250/AM400 is to be moved to an alternative production facility or resold, Renishaw is happy to assist and advise. With this in mind, please inform us at your earliest convenience. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Caution: The transport of the AM250/AM400 should only be carried out following the advice and recommendations of Renishaw plc. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "11.1 Laser safety precautions ",
        "text_level": 1,
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "When using or maintaining laser equipment, any local regulations or legislation take precedence over these instructions. ",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "WARNING: MAINTENANCE WORK ON THE LASER SYSTEM MAY ONLY BE CARRIED OUT BY EMPLOYEES OF RENISHAW OR RENISHAW AUTHORISED SERVICE PERSONNEL. ",
        "text_level": 1,
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Normal system maintenance can be undertaken without risking exposure to laser light above Class 2. ",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Under extreme circumstances, it may be necessary for maintenance to be undertaken with laser covers removed. If so, the requirements of laser Class 4 must be fulfilled. These include: ",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Secure the installation room to prevent both unauthorised access and laser light leakage – ensure that all windows are covered, or use laser screening.   \nIt must be possible to seal off access to the installation room.   \nEnsure that the following safety warning is fitted to all access doors to the installation room: ",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "CLASS 4 LASER IN OPERATION. NO ADMITTANCE.",
        "text_level": 1,
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Only personnel who have received instructions in laser safety are allowed in the hazard area, wearing complete personal protection equipment, including laser goggles with protection level D L7 for wavelengths in the range of 1000 nm to 1100 nm according to EN 207 (European Norm). These guidelines are not intended to be exhaustive, for the most up to date recommendations always refer to the local legislative body, for example the European Committee for Standardisation for EN (European Norm) standards, or Laser Institute of America for ANSI (American National Standards Institute) standards. ",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "11.2 Fire precautions ",
        "text_level": 1,
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "Do not place yourself at risk. In all cases when tackling a fire, the first action is to call the emergency services. See section 8.11 – \"Fire-fighting\". ",
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "Renishaw recommends that specialist fire-fighting advice is sought before commencing operation of the system. ",
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "Place the following safety warning on all access doors to the installation room: ",
        "page_idx": 3
    },
    {
        "type": "image",
        "img_path": "images/208c4aa5b5b5b9500134cdc16e127f405e67eced5399c12bd565f4521fa69e77.jpg",
        "img_caption": [],
        "img_footnote": [],
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "OPEN FLAMES, SMOKING AND FIRE ARE PROHIBITED ",
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "11.3 Metal powder handling advice ",
        "text_level": 1,
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "WARNING: THE FOLLOWING CONSTITUTES GENERAL ADVICE. ALWAYS CONSULT THE SAFETY DATA SHEET FOR SPECIFIC HANDLING AND SAFETY INFORMATION FOR EACH MATERIAL. ",
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "WARNING: PROTECTIVE GLOVES, FULL FACE RESPIRATOR (TO EN143 TYPE $p 3 + A 1$ ), EYE PROTECTION, ESD SAFETY SHOES AND COTTON OR FIRE RETARDANT OVERALLS WITH FULL LENGTH SLEEVES (MADE OF STATIC-DISSIPATIVE MATERIALS) SHOULD ALWAYS BE USED WHEN EXPOSED TO METAL POWDER. ",
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "WARNING: ALWAYS IDENTIFY AND LABEL HAZARDOUS METAL POWDERS. ",
        "text_level": 1,
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "All metal powders are combustible. The user must review the Safety Data Sheet and ensure that the correct handling procedures are followed. Combustible metal powders must be used, stored and disposed of in non-sparking (anti-static) o approved containers. Powder must be stored in sealed dry container, damp or humid power may give off flammable hydrogen gas. Containers containing combustible metal powders must be labelled to identify a Flammable Solid. Combustible metal powder must not be stored in plastic bags because of the possibility of electrostatic discharge. Always keep combustible metal powders away from any sources of ignition. • When cleaning up spills of combustible metal powders, ensure that the cleaning equipment is safe to use. ",
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "Never use compressed air to clean spills or residual traces of combustible metal powder. This could cause an explosive cloud to form.   \nDo not brush combustible metal powders for long distances, as this could cause electrostatic charges to be formed.   \nWe recommend the following safety equipment:   \nATEX vacuum cleaner (wet separator), suitable for use with combustible metal powder with a ga ventilation capability.   \nWashbasin with eye washing station.   \nNon-sparking containers for the storage of waste powder residues. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "11.4 Inert gas safety ",
        "text_level": 1,
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "WARNING: THE CONCENTRATION OF INERT GAS IN THE AMBIENT AIR NEEDS TO BE MONITORED AND LOW OXYGEN CONCENTRATION $( < 1 9 . 5 \\% )$ INDICATED BY A VISIBLE AND AUDIBLE WARNING DEVICE. ",
        "text_level": 1,
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "The Renishaw AM250/AM400 is designed to consume minimal amounts of inert gas. It is possible to use either argon or nitrogen to create an inert atmosphere but the AM250/AM400 has been qualified using argon gas only. As a consequence of this low gas consumption, our recommendation is to use argon gas, which offers the additional benefit of being compatible with materials that are nitrogen reactive. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "WARNING: IT IS POSSIBLE THAT NITROGEN GAS MAY GIVE YOU BUILD RESULTS WHICH ARE MORE SUITABLE FOR YOUR ADDITIVE MANUFACTURING APPLICATION. THE AM250/AM400 HAS BEEN QUALIFIED USING ARGON GAS AND RENISHAW RECOMMEND THE USE OF ARGON GAS DURING BUILDS. THE USE OF NITROGEN IN THE AM250/AM400 IS AT THE RISK OF THE END USER OF THE AM250/AM400 SYSTEM. ",
        "text_level": 1,
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "A small amount of inert gas is emitted from the sieving station and AM250/AM400 system when in use. On the AM250/AM400 system, it is possible to connect the argon vent port to a connection outside the building to deal with gas emitted whilst the working chamber is being prepared. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "Argon gas is odourless, heavier than air and as it displaces oxygen, is an asphyxiant. This creates a potential hazard and, although the concentration of argon gas under normal operation is low, there is a potential danger of suffocation. On this basis, Renishaw recommends that the room is well ventilated in accordance with the guidance in the installation section of this manual and also in accordance with local regulations. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "Under normal use with argon, ground level oxygen level monitoring is advised. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "WARNING: ARGON GAS CYLINDERS ARE HEAVY. ENSURE GAS CYLINDERS ARE CORRECTLY SECURED TO PREVENT THEM FROM FALLING OVER. USE SUITABLE EQUIPMENT AND PROCESSES TO MOVE CYLINDERS. CONSIDER CONTACTING YOUR ARGON GAS SUPPLIER FOR EQUIPMENT, INFORMATION AND ADVICE ON HANDLING GAS CYLINDERS. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "11.5 Build plate materials ",
        "text_level": 1,
        "page_idx": 5
    },
    {
        "type": "text",
        "text": "Ideally all build plates should be indelibly marked (for example engraved or stamped) on the edge of the plate to indicate their material composition. ",
        "page_idx": 5
    },
    {
        "type": "text",
        "text": "Plates are to be cleaned-up after use by grinding, milling or turning. The cleaned-up plates should maintain a tolerance of $5 0 ~ { \\mu \\mathrm { m } }$ for flatness and parallelism over their thickness, and a surface finish of up to $1 . 6 \\mu \\mathrm { m }$ Ra (ground finish). ",
        "page_idx": 5
    },
    {
        "type": "text",
        "text": "It is particularly important to ensure that the underside of the build plate is not convex, as this can have a detrimental effect on the flatness of the upper working face when installed in the system. This can lead to failed builds because of uneven powder distribution on the initial layers and poor adhesion to the plate. ",
        "page_idx": 5
    },
    {
        "type": "text",
        "text": "After machining, all cutting fluid residue must be removed using an appropriate cleaning medium.   \nNormally ethanol or isopropanol is sufficient. ",
        "page_idx": 5
    },
    {
        "type": "text",
        "text": "Build plate thickness must be measured prior to final fixing onto the build table. Failure to input the correct thickness value may result in damage to the system or process inconsistency. ",
        "page_idx": 5
    },
    {
        "type": "text",
        "text": "Depending on the application a build plate thicker than standard may be required, to ensure the internal stress in the part is adequately resisted – this is typically only when very large and particularly dense parts are fabricated. If in doubt contact the applications team. ",
        "page_idx": 5
    },
    {
        "type": "text",
        "text": "See Appendix A \"AM250/AM400 build plate drawings\" for standard build plate drawings, and Appendix B \"Part numbers of spare parts\" for build plate part numbers. ",
        "page_idx": 5
    },
    {
        "type": "image",
        "img_path": "images/a530f2b2bb32a303f6c1a2c9634c82e194033550fcc8ff95221f75c41eb8d2ad.jpg",
        "img_caption": [
            "Figure 29 AM250/AM400 "
        ],
        "img_footnote": [],
        "page_idx": 5
    },
    {
        "type": "text",
        "text": "12 Overview of system features ",
        "text_level": 1,
        "page_idx": 6
    },
    {
        "type": "image",
        "img_path": "images/4ba2e466deba594f84e1084aceb402d2492cdf497f3a6a2cec3b593276bf56ef.jpg",
        "img_caption": [
            "Figure 30 AM250/AM400 front "
        ],
        "img_footnote": [],
        "page_idx": 6
    },
    {
        "type": "table",
        "img_path": "images/48fb3e09d6d5de26eae2985d49cce365f5b5eed97a6c64f97fb2b07f31c5fb76.jpg",
        "table_caption": [],
        "table_footnote": [],
        "table_body": "\n\n<html><body><table><tr><td>1</td><td>Process chamber door</td><td>7</td><td>Laser and PC door</td></tr><tr><td>2</td><td>Lower door</td><td>8</td><td>Lockable glove hatch</td></tr><tr><td>3</td><td>Emergency Stop button - see Section 13.1</td><td>9</td><td>Chamber access gloves</td></tr><tr><td>4</td><td>Operator touch screen interface (HMI) - see Section 13.2</td><td>10</td><td>Main electrical isolator- see Section 13.1</td></tr><tr><td>5</td><td>Reset button</td><td>11</td><td>Laser safe viewing window</td></tr><tr><td>6</td><td>Electrical access panel</td><td>12</td><td>Adjustable feet</td></tr></table></body></html>\n\n",
        "page_idx": 6
    },
    {
        "type": "text",
        "text": "12.2 Left hand user access door AM250/AM400 ",
        "text_level": 1,
        "page_idx": 7
    },
    {
        "type": "text",
        "text": "12.2.1 AM250 with safe change filter ",
        "text_level": 1,
        "page_idx": 7
    },
    {
        "type": "image",
        "img_path": "images/fbfba10f45017e15e575edd524f6789696c92ab5c812e2f27eb39db8c5acf662.jpg",
        "img_caption": [
            "Figure 31 Left hand user access door AM250 safe change filter "
        ],
        "img_footnote": [],
        "page_idx": 7
    },
    {
        "type": "table",
        "img_path": "images/27c52035f550cac6a4040c6e5b5cdacfa46b3ad6875f42f9564b8d4702d4ebf4.jpg",
        "table_caption": [],
        "table_footnote": [],
        "table_body": "\n\n<html><body><table><tr><td>1</td><td>Removable safe change filter</td><td>6</td><td>Left hand access door for safe change filter</td></tr><tr><td>2</td><td>Upper safe change filter isolation valve (V4)</td><td>7</td><td>Large overflow bottle</td></tr><tr><td>3</td><td>Lower safe change filter isolation valve (V5)</td><td>8</td><td>Powder level sensor</td></tr><tr><td>4</td><td>Argon connection to system circuit</td><td>9</td><td>Small powder bottle</td></tr><tr><td>5</td><td>Gas recirculation pump</td><td>10</td><td>Oxygen sensor - Warning hot surface</td></tr></table></body></html>\n\n",
        "page_idx": 7
    },
    {
        "type": "image",
        "img_path": "images/8e10aa88136aa091187df2fb7fecb8d674a5594952f7b4c0f7ed322726b3ec2c.jpg",
        "img_caption": [
            "12.2.2 AM250/AM400 with large safe change filter ",
            "Figure 32 Left hand user access door AM250/AM400 with large safe change filter "
        ],
        "img_footnote": [],
        "page_idx": 8
    },
    {
        "type": "table",
        "img_path": "images/16cb548508a3bd96d0b0f5bb7afc83e9b67ef058ed8d564d709cad0507102181.jpg",
        "table_caption": [],
        "table_footnote": [],
        "table_body": "\n\n<html><body><table><tr><td>1</td><td>Removable large safe change filter</td><td>6</td><td>Left hand access door for large safe change filter</td></tr><tr><td>2</td><td>Upper large safe change filter isolation valve (V4)</td><td>7</td><td>Large overflow bottle</td></tr><tr><td>3</td><td>Lower large change filter isolation valve (V5)</td><td>8</td><td>Powder level sensor (on top of AM250/AM400 system - not shown)</td></tr><tr><td>4</td><td>Argon connection to system circuit</td><td>9</td><td>Small powder bottle</td></tr><tr><td>5</td><td>Gas recirculation pump</td><td>10</td><td>Oxygen sensor-Warning hot surface</td></tr></table></body></html>\n\n",
        "page_idx": 8
    },
    {
        "type": "text",
        "text": "12.3 Keys and user accessibility ",
        "text_level": 1,
        "page_idx": 9
    },
    {
        "type": "text",
        "text": "There are three access areas: ",
        "page_idx": 9
    },
    {
        "type": "text",
        "text": "Trained operator – the glove box and left hand user access door (powder filter).   \nTrained operator – the panel housing the laser, the laser key, and the operating PC enclosure key.   \nMaintenance / trained electrician – the three electrical panels. ",
        "page_idx": 9
    },
    {
        "type": "text",
        "text": "Keys are provided to access the areas above. ",
        "page_idx": 9
    },
    {
        "type": "text",
        "text": "The electrical enclosures must remain locked when the system is in operation. Keys should only be allocated to personnel who have received adequate training to operate the system. ",
        "page_idx": 9
    },
    {
        "type": "text",
        "text": "WARNING: ISOLATE SUPPLY BEFORE OPENING COVER. ELECTRICAL ENCLOSURE MUST REMAIN LOCKED, AND ACCESS RESTRICTED TO TRAINED PERSONNEL. ",
        "text_level": 1,
        "page_idx": 9
    },
    {
        "type": "text",
        "text": "12.4 Valve labels ",
        "text_level": 1,
        "page_idx": 9
    },
    {
        "type": "text",
        "text": "All valves fitted to the AM250/AM400 system are labelled. The complete list of valves and their locations are as follows: ",
        "page_idx": 9
    },
    {
        "type": "table",
        "img_path": "images/19373741d56f2c3822d1f23530a1b3c00b3533298c213769e3b696158b95d75b.jpg",
        "table_caption": [],
        "table_footnote": [],
        "table_body": "\n\n<html><body><table><tr><td>Serial</td><td>Label</td><td>Description</td></tr><tr><td>1</td><td>AV1</td><td>Powder bottle filling adaptor valve (Figure 33)</td></tr><tr><td>2</td><td>A1</td><td>Small powder bottle valve (rear overflow, sieve upper and sieve lower) (Figure 34)</td></tr><tr><td>3</td><td>B1</td><td>Large powder botle valve - front overflow (Figure 35)</td></tr><tr><td>4</td><td>V1</td><td>Silo isolation valve (Figure 36)</td></tr><tr><td>5</td><td>V2</td><td>Rear overflow valve on system pipework (Figure 37)</td></tr><tr><td>6</td><td>V3</td><td>Front overflow valve on system pipework (Figure 38)</td></tr><tr><td>7</td><td>V4</td><td>Upper safe change filter/large safe change filter isolation valve on system outlet pipework (Figure 39)</td></tr><tr><td>8</td><td>V5</td><td>Lower safe change filter/large safe change filter isolation valve on system recirculation pipework (Figure 40)</td></tr><tr><td>9</td><td>F1</td><td>Upper safe change filter/large safe change filter isolation valve on filter assembly (Figure 41)</td></tr><tr><td>10</td><td>F2</td><td>Lower safe change filter/large safe change filter isolation valve on filter assembly (Figure 42)</td></tr><tr><td>11</td><td>S1</td><td>Sieve upper valve (Figure 43)</td></tr><tr><td>12</td><td>S2</td><td>Sieve lower valve (Figure 44)</td></tr><tr><td>13</td><td>IV1</td><td>Doser isolation valve (Figure 45)</td></tr></table></body></html>\n\n",
        "page_idx": 9
    },
    {
        "type": "image",
        "img_path": "images/6fb01dd937c7c014b2114319900b378ab59468eb1492f8f3b76fde877e1031b6.jpg",
        "img_caption": [
            "Figure 33 1 – Powder bottle adaptor fill valve – AV1 "
        ],
        "img_footnote": [],
        "page_idx": 10
    },
    {
        "type": "image",
        "img_path": "images/6bd8f3f13cbeaa3ee0723ed12875d96d42cf7054765c9bbd70ab02f54b654d6d.jpg",
        "img_caption": [
            "Figure 34 2 – Small powder bottle (rear overflow, sieve upper and sieve lower) – A1 "
        ],
        "img_footnote": [],
        "page_idx": 10
    },
    {
        "type": "image",
        "img_path": "images/480974f877ff03b3f62139178ad05bfa5f08c11025844a9131c344f04bcc2880.jpg",
        "img_caption": [
            "Figure 35 3 – Large powder bottle valve – front overflow – B1 "
        ],
        "img_footnote": [],
        "page_idx": 11
    },
    {
        "type": "image",
        "img_path": "images/cc19b2f087ae1b16cb5d8e03677cd559939626ea02200267ca021893fad2edbe.jpg",
        "img_caption": [
            "Figure 36 4 – Silo fill valve – V1 "
        ],
        "img_footnote": [],
        "page_idx": 11
    },
    {
        "type": "image",
        "img_path": "images/af5cd7fa718f2b3a7ccaf1a281c40c9352045f6fb25aba71b7deb2f05ab59259.jpg",
        "img_caption": [
            "Figure 37 5 – Rear overflow valve on system pipework – V2 "
        ],
        "img_footnote": [],
        "page_idx": 12
    },
    {
        "type": "image",
        "img_path": "images/3a34eadcfe903b8a5a7661c6b229208c2167aeceff6142d15f050e93a4864a37.jpg",
        "img_caption": [
            "Figure 38 6 – Front overflow valve on system pipework – V3 "
        ],
        "img_footnote": [],
        "page_idx": 12
    },
    {
        "type": "image",
        "img_path": "images/1f2b9548d876390688d764db76aee3dfcfb617117a27d61005148ba6cc3a45f1.jpg",
        "img_caption": [
            "Figure 39 7 – Upper safe change filter/large safe change filter isolation valve on system outlet pipework – V4 "
        ],
        "img_footnote": [],
        "page_idx": 13
    },
    {
        "type": "image",
        "img_path": "images/953b288aa10b57b99d072c55d18b70220e37f7c942e6cb664890054eb0cb9b50.jpg",
        "img_caption": [
            "Figure 40 8 – Lower safe change filter/large safe change filter isolation valve on system recirculation pipework – V5 "
        ],
        "img_footnote": [],
        "page_idx": 13
    },
    {
        "type": "image",
        "img_path": "images/26653b3e121583781de7f380c1104a297e9d0ae92f63b3ac36d415452a646cfc.jpg",
        "img_caption": [
            "Figure 41 9 – Upper safe change filter/large safe change filter isolation valve on filter assembly – F1 "
        ],
        "img_footnote": [],
        "page_idx": 13
    },
    {
        "type": "image",
        "img_path": "images/b6930b12cf767c151ef9092866182ad5e7bb6b3e5f523f4f3f279e27a072d892.jpg",
        "img_caption": [
            "Figure 42 10 – Lower safe change filter/large safe change filter isolation valve on filter assembly – F2 "
        ],
        "img_footnote": [],
        "page_idx": 14
    },
    {
        "type": "image",
        "img_path": "images/a255a7c427a672874adfd0c8e0183e75a254bddcf46997fabf8503381a4b5a1b.jpg",
        "img_caption": [
            "Figure 43 11 – Sieve upper valve – S1 "
        ],
        "img_footnote": [],
        "page_idx": 14
    },
    {
        "type": "image",
        "img_path": "images/65cbb9f35e7813f34e443c8066e2c824feb5773e916810f4b84a3ffd47a3ad63.jpg",
        "img_caption": [
            "Figure 44 12 – Sieve lower valve – S2 "
        ],
        "img_footnote": [],
        "page_idx": 14
    },
    {
        "type": "image",
        "img_path": "images/6e433bb627872a80df25642d826f0d8a460bbc18c4a69664dad417d3f7341076.jpg",
        "img_caption": [
            "Figure 45 13 – Doser isolation valve – IV1 "
        ],
        "img_footnote": [],
        "page_idx": 15
    },
    {
        "type": "text",
        "text": "12.5 Clamp labels 夹具标签 ",
        "text_level": 1,
        "page_idx": 15
    },
    {
        "type": "text",
        "text": "All clamps fitted to the AM250/AM400 system are labelled. The complete list of clamps and their locations are as follows: ",
        "page_idx": 15
    },
    {
        "type": "table",
        "img_path": "images/d5d33c4c3ad916a991d9c9deccbfc6adef2bfe6b367c49bb0c20cc58053c9ed6.jpg",
        "table_caption": [],
        "table_footnote": [],
        "table_body": "\n\n<html><body><table><tr><td>Serial</td><td>Label</td><td>Description</td></tr><tr><td>1</td><td>L1</td><td>Silo fill clamp (Figure 46)</td></tr><tr><td>2</td><td>L2</td><td>Silo isolation valve to silo lid clamp (Figure 46)</td></tr><tr><td>3</td><td>L3</td><td>Powder level sensor to silo lid clamp (Figure 46)</td></tr><tr><td>4</td><td>L4</td><td>Safe change filter/large safe change filter upper clamp (Figure 47)</td></tr><tr><td>5</td><td>L5</td><td>Safe change filter/large safe change filter lower clamp (Figure 48)</td></tr><tr><td>6</td><td>L6</td><td>Filter waste pipe inlet clamp (Figure 49)</td></tr><tr><td>7</td><td>L7</td><td>Filter waste pipe outlet clamp (Figure 50)</td></tr><tr><td>8</td><td>L8</td><td>Rear overflow upper clamp (Figure 51)</td></tr><tr><td>9</td><td>L9</td><td>Rear overflow flexi pipe to rear overflow isolation valve clamp (Figure 52)</td></tr><tr><td>10</td><td>L10</td><td>Rear overflow clamp (Figure 52)</td></tr><tr><td>11 12</td><td>L11</td><td>Front overflow upper clamp (Figure 53)</td></tr><tr><td></td><td>L12</td><td>Front overflow flexi pipe to rear overflow isolation valve clamp (Figure 54)</td></tr><tr><td>13 14</td><td>L13 SL1</td><td>Front overflow clamp (Figure 55)</td></tr><tr><td></td><td></td><td>Small powder bottle to sieve upper isolating valve clamp (Figure 55)</td></tr><tr><td>15</td><td>SL2</td><td>Sieve upper isolating valve to bracket clamp (Figure 55)</td></tr><tr><td>16</td><td>SL3</td><td>Sieve inlet to KF flange adaptor clamp (Figure 56)</td></tr><tr><td>17</td><td>SL4</td><td>Sieve outlet to KF flange adaptor clamp (Figure 57)</td></tr><tr><td>18</td><td>SL5 SL6</td><td>Bracket to sieve lower isolation valve clamp (Figure 57)</td></tr><tr><td>19</td><td></td><td>Sieve lower isolation valve to small powder bottle clamp (Figure 57)</td></tr></table></body></html>\n\n",
        "page_idx": 15
    },
    {
        "type": "text",
        "text": "Note: There are a number of worm drive clamps fitted to the AM250/AM400. These are not listed in the table above. ",
        "page_idx": 15
    },
    {
        "type": "image",
        "img_path": "images/837ce41b36f25e84fb485049d0fae5f4030b5653586b760cb2fc228d788548fd.jpg",
        "img_caption": [
            "Figure 46 1,2 & 3 – Silo fill, silo isolation valve and powder level sensor clamps – L1, L2 and L3 "
        ],
        "img_footnote": [],
        "page_idx": 16
    },
    {
        "type": "image",
        "img_path": "images/c278c7088725458da2d55c73afc51259e322804f981a4f42307409d2f38f4824.jpg",
        "img_caption": [
            "Figure 47 4 – Safe change filter/large safe change filter upper clamp – L4 "
        ],
        "img_footnote": [],
        "page_idx": 16
    },
    {
        "type": "image",
        "img_path": "images/5c602ad6ec002aefacafe318cf9e569a9ff201aa5b96de9ba712dfb4409a0bcf.jpg",
        "img_caption": [
            "Figure 48 5 – Safe change filter/large safe change filter lower clamp – L5 "
        ],
        "img_footnote": [],
        "page_idx": 16
    },
    {
        "type": "image",
        "img_path": "images/7280e4e8c57c224f9d54d1e96a655c6c275567ecd9ced26c72fb6d7960778d61.jpg",
        "img_caption": [
            "Figure 49 6 – Filter waste pipe inlet clamp – L6 "
        ],
        "img_footnote": [],
        "page_idx": 17
    },
    {
        "type": "image",
        "img_path": "images/c9c366abe70fe59933750219784547ce0c0864501504e7c32b5beac40edca8c8.jpg",
        "img_caption": [
            "Figure 50 7 – Filter waste pipe outlet clamp – L7 "
        ],
        "img_footnote": [],
        "page_idx": 17
    },
    {
        "type": "image",
        "img_path": "images/c2bd383ae13db068f9b23c4dee0e8c4438bccad02b9bc9ffad8d956a749aa412.jpg",
        "img_caption": [
            "Figure 51 8 – Rear overflow upper clamp – L8 "
        ],
        "img_footnote": [],
        "page_idx": 17
    },
    {
        "type": "image",
        "img_path": "images/6144fed84593538f426a8aaa3a08a69e2e0e976f6da999410b10a4438f50c428.jpg",
        "img_caption": [
            "Figure 52 9 & 10 – Rear overflow flexi pipe to rear overflow isolation valve clamp and rear overflow clamp – L9 & L10 "
        ],
        "img_footnote": [],
        "page_idx": 18
    },
    {
        "type": "image",
        "img_path": "images/e5f3fc1444635db67e9fc122bec58620c5dd0c8eded94dcb36d9da1bebc70a06.jpg",
        "img_caption": [
            "Figure 53 11 – Front overflow upper clamp – L11 "
        ],
        "img_footnote": [],
        "page_idx": 18
    },
    {
        "type": "image",
        "img_path": "images/31ea6c90a1e9cb8cca0afca3ef6ea5a5a4283444c4a960de4f1365e5a307d4d0.jpg",
        "img_caption": [
            "Figure 54 12 & 13 – Front overflow flexi pipe to front overflow isolation valve clamp  – L12 and front overflow clamp – L13 "
        ],
        "img_footnote": [],
        "page_idx": 18
    },
    {
        "type": "image",
        "img_path": "images/d76170f84e73ce73775fff824ddfbaba6a9d725b2ea0c45245cf6e0d39694f15.jpg",
        "img_caption": [
            "Figure 55 14 & 15 – Small powder bottle to sieve upper isolating valve clamp – SL1 and sieve upper isolating valve to bracket clamp – SL2 "
        ],
        "img_footnote": [],
        "page_idx": 19
    },
    {
        "type": "image",
        "img_path": "images/e3580f7d340a993969c81f452af7761c96ce2d751e9b5c41d280075b258f686a.jpg",
        "img_caption": [
            "Figure 56 16 – Sieve inlet to KF flange adaptor clamp SL3 "
        ],
        "img_footnote": [],
        "page_idx": 19
    },
    {
        "type": "image",
        "img_path": "images/c8ec55cbd657f7df5c09a9a70e4ca0fedc57d0d69a6c37aecc84ab15e5a2e9e8.jpg",
        "img_caption": [
            "Figure 57 17, 18 & 19 – Sieve outlet to KF flange adaptor clamp – SL4, bracket to sieve lower isolation valve clamp – SL5 and sieve lower isolation valve to small powder bottle clamp – SL6 "
        ],
        "img_footnote": [],
        "page_idx": 19
    }
]